Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3454.html.tmx
Source language: sme
Languages: nob

source: Deanujogaraporta gulaskuddamis
nob: Tanarapporten på høring

source: Finnmárkkulága meannudeami oktavuođas nannii Stuorradiggi ahte Deanujoga guolleresursa ­vuoigatvuođat gullet Deanuleagi ássiide , ja dáid resurssaid hálddašeapmi galgá leat báikkálaš ja vuoigatvuođavuđot .
nob: I forbindelse med behandlingen av finnmarksloven slo Stortinget fast at rettighetene til fiskeressursene i Tanavassdraget tilligger lokalbefolkningen i elvedalen , og at forvaltningen av ressursene skal være lokal og rettighetsbasert .

source: Stuorradiggi attii Gonagassii válddi mearridit láhkaásahusa mas lagat mearrádusat hálddašeapmái .
nob: Stortinget ga Kongen myndighet til å fastsette forskrift med nærmere bestemmelser om forvaltningen .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 04.01.2010
nob: Sist endret 04.01.2010

source: Čuovvolan dihte Stuorradikki mearrádusa nammadii Birasgáhttendepartemeanta geassemánu 6. b. 2008 viidát čohkkejuvvon lávdegotti , mii oaččui bargun čielggadit evttohusa movt báikkálaččat hálddašit joga guolleresurssaid .
nob: For å følge opp Stortingets vedtak oppnevnte Miljøverndepartementet 6. juni 2008 et bredt sammensatt utvalg som fikk i oppdrag å utrede forslag til lokal forvaltning av fiskeressursene i vassdraget .

source: Deanujogalávdegoddái nammaduvvojedje Reidar Varsi , Edvard Nordsletta , Ingrid Nordal , Karl-Arne Larsson , Frank Martin Ingilæ , Kjell Harald Sæther , Audhild Schanche ja Heidi Ekstrøm .
nob: Tanautvalget ble bestående av Reidar Varsi , Edvard Nordsletta , Ingrid Nordal , Karl-Arne Larsson , Frank Martin Ingilæ , Kjell Harald Sæther , Audhild Schanche og Heidi Ekstrøm .

source: Ovttajienalaš mearrádus
nob: Enstemmig forslag

source: Deanujogalávdegoddi attii raporttas juovlamánu 3. b. 2009 ja ovddidii dalle ovttajienalaš evttohusa das movt báikkálaččat hálddašit Deanujoga guolleresurssaid .
nob: Tanautvalget la fram sin rapport 3. desember 2009 og presenterte da et enstemmig forslag til lokal forvaltning av fiskeressursene i Tanavassdraget .

source: Lávdegotti váldoevttohus lea ahte ásahuvvo báikkálaš hálddašanorgána - Deanujoga guolástushálddašeapmi - mii galgá váldit badjelasas ovddasvástádusa ja doaimmaid mat dál gullet stáhtalaš eiseválddiide .
nob: Utvalgets hovedforslag er at det opprettes et lokalt forvaltningsorgan - Tanavassdragets fiskeforvaltning - som skal overta ansvar og oppgaver som i dag er tillagt statlige myndigheter .

source: Deaŧaleamos doaibman leat organiseret guolástusa , fuolahit dohkálaš bivdobearráigeahču ja hálddašit dietnasiid mat bohtet bivdokoarttaid vuovdimis .
nob: De viktigste oppgavene vil være å organisere fisket , sørge for tilstrekkelig fiskeoppsyn og forvalte inntektene fra salg av fiskekort .

source: Deanujoga guolástushálddašeapmi galgá maiddái fuolahit guhkes áigge badjel guolleresurssaid suodjaleami ja searvat ovttasbargui Suomain joga hálddašeami hárrái .
nob: Tanavassdragets fiskeforvaltning skal også bidra til langsiktig bevaring av fiskeressursene og delta i samarbeidet med Finland om forvaltningen av vassdraget .

source: Oassin barggus lea lávdegoddi maiddái ságastallan luossanáliid suorggahahtti dili birra Deanujogas .
nob: Som del av arbeidet har utvalget også drøftet den alvorlige situasjonen for mange av laksebestandene i Tanavassdraget .

source: Lávdegoddi lea viidát ovttamielalaš das ahte lea dárbu sihkkarastit eanet ceavzilis bivddu , ja ahte soahpamuš mii lea Norgga ja Suoma gaskka galgá jođáneamos lági mielde ođasmahttojuvvot ovdagihtii várrugas-lagadeami ektui go guoská luossabivdui .
nob: Det er bred enighet om at det er nødvendig å sikre et mer bærekraftig fiske , og at overenskomsten mellom Norge og Finland snarest må moderniseres i tråd med føre-var-tilnærmingen i laksefisket .

source: Gulaskuddanreivve ollislaččat sáhttá lohkat dákko .
nob: Høringsbrevet kan leses i sin helhet her .

source: Gáldu : Birasgáhttendepartemeanta
nob: Kilde : Miljøverndepartementet

source: Fiillat
nob: Filer
